[
  {
    "author": "Arnold Schwarzenegger",
    "quote": "If I can see it and believe it, then I can achieve it."
  },
  {
    "author": "Arnold Schwarzenegger",
    "quote": "Strength does not come from winning. Your struggles develop your strengths. When you go through hardships and decide not to surrender, that is strength."
  },
  {
    "author": "Arnold Schwarzenegger",
    "quote": "The resistance that you fight physically in the gym and the resistance that you fight in life can only build a strong character."
  },
  {
    "author": "Arnold Schwarzenegger",
    "quote": "There are no shortcuts—everything is reps, reps, reps."
  },
  {
    "author": "Arnold Schwarzenegger",
    "quote": "Just remember, you can't climb the ladder of success with your hands in your pockets."
  },
  {
    "author": "Arnold Schwarzenegger",
    "quote": "For me life is continuously being hungry. The meaning of life is not simply to exist, to survive, but to move ahead, to go up, to achieve, to conquer."
  },
  {
    "author": "Arnold Schwarzenegger",
    "quote": "What is the point of being on this Earth if you are going to be like everyone else?"
  },
  {
    "author": "Arnold Schwarzenegger",
    "quote": "The mind is the limit. As long as the mind can envision the fact that you can do something, you can do it, as long as you really believe 100 percent."
  },
  {
    "author": "Arnold Schwarzenegger",
    "quote": "The mind always fails first, not the body. The secret is to make your mind work for you, not against you."
  },
  {
    "author": "Arnold Schwarzenegger",
    "quote": "The last three or four reps is what makes the muscle grow. This area of pain divides the champion from someone else who is not a champion."
  },
  {
    "author": "Arnold Schwarzenegger",
    "quote": "Training gives us an outlet for suppressed energies created by stress and thus tones the spirit just as exercise conditions the body."
  },
  {
    "author": "Arnold Schwarzenegger",
    "quote": "You have to remember something: Everybody pities the weak; jealousy you have to earn."
  },
  {
    "author": "Arnold Schwarzenegger",
    "quote": "Positive thinking can be contagious. Being surrounded by winners helps you develop into a winner."
  },
  {
    "author": "Ori Hofmekler",
    "quote": "I believe that nature is wise, and that we all have deep instincts within us that can provide the wisdom to know when to eat, what to eat, and when to stop eating."
  },
  {
    "author": "Ori Hofmekler",
    "quote": "Not actively surviving is passively dying."
  },
  {
    "author": "Ori Hofmekler",
    "quote": "Exposure to low-level stress creates resistance and durability to high-level stress."
  },
  {
    "author": "Ori Hofmekler",
    "quote": "We evolved to be hungry. They didn't have access to food, they were engaging in fight or flight activity, and yet compensated at least once a day."
  },
  {
    "author": "Ori Hofmekler",
    "quote": "Food and sex have been bound together for a long time. I guess this is due to the intimate connection between the two most powerful instincts that predominate in life: the instinct to survive and the instinct to multiply."
  },
  {
    "author": "Ori Hofmekler",
    "quote": "Science is about predictions based on predictable fact. Life is about surprises based on the unpredictable reality."
  },
  {
    "author": "Ori Hofmekler",
    "quote": "The model should be a stressed human being, but I'd rather use the name challenged. You deliberately and knowingly challenge yourself to keep improving and exceling."
  },
  {
    "author": "Pavel Tsatsouline",
    "quote": "Strength is a skill."
  },
  {
    "author": "Pavel Tsatsouline",
    "quote": "If you think you are only strong if you can lift a certain number, whatever that number is, you will feel pretty weak most of the time. Strength is not a data point; it's not a number. It's an attitude."
  },
  {
    "author": "Pavel Tsatsouline",
    "quote": "Strength has a greater purpose."
  },
  {
    "author": "Pavel Tsatsouline",
    "quote": "If you are training to failure, you are training to fail."
  },
  {
    "author": "Pavel Tsatsouline",
    "quote": "The Kettlebell is an Ancient Russian Weapon Against Weakness."
  },
  {
    "author": "Pavel Tsatsouline",
    "quote": "Doing the perfect kettlebell swing alone is superior to 99 percent of the sophisticated strength and conditioning programs out there."
  },
  {
    "author": "Pavel Tsatsouline",
    "quote": "Understanding is a delaying tactic. Do you want to understand how to swim, or do you want to jump in and start swimming?"
  },
  {
    "author": "Pavel Tsatsouline",
    "quote": "Calm is contagious."
  },
  {
    "author": "Tim Ferriss",
    "quote": "What we fear doing most is usually what we most need to do."
  },
  {
    "author": "Tim Ferriss",
    "quote": "A person's success in life can usually be measured by the number of uncomfortable conversations he or she is willing to have."
  },
  {
    "author": "Tim Ferriss",
    "quote": "Easy choices, hard life. Hard choices, easy life."
  },
  {
    "author": "Tim Ferriss",
    "quote": "Focus on being productive instead of busy."
  },
  {
    "author": "Tim Ferriss",
    "quote": "Being busy is a form of laziness—lazy thinking and indiscriminate action."
  },
  {
    "author": "Tim Ferriss",
    "quote": "For all of the most important things, the timing always sucks. Waiting for a good time to quit your job? The stars will never align and the traffic lights of life will never all be green at the same time."
  },
  {
    "author": "Tim Ferriss",
    "quote": "The question you should be asking isn't, 'What do I want?' or 'What are my goals?' but 'What would excite me?'"
  },
  {
    "author": "Tim Ferriss",
    "quote": "Life punishes the vague wish and rewards the specific ask."
  },
  {
    "author": "Tim Ferriss",
    "quote": "The opposite of love is indifference, and the opposite of happiness is boredom."
  },
  {
    "author": "Tim Ferriss",
    "quote": "The fishing is best where the fewest go."
  },
  {
    "author": "Tim Ferriss",
    "quote": "Information is useless if not applied to something important."
  },
  {
    "author": "Tim Ferriss",
    "quote": "If you are insecure, guess what? The rest of the world is, too. Do not overestimate the competition and underestimate yourself. You are better than you think."
  },
  {
    "author": "Tim Ferriss",
    "quote": "You are the average of the five people you associate with most."
  },
  {
    "author": "Wim Hof",
    "quote": "If you can learn how to use your mind, anything is possible."
  },
  {
    "author": "Wim Hof",
    "quote": "The limit is not the sky. The limit is the mind."
  },
  {
    "author": "Wim Hof",
    "quote": "I'm not afraid of dying. I'm afraid not to have lived."
  },
  {
    "author": "Wim Hof",
    "quote": "Fear does not go away by itself. You have to confront your fear, mold it, then learn to control it in its own irrational reality."
  },
  {
    "author": "Wim Hof",
    "quote": "We can do more than what we think. It's a belief system that I have adopted and it has become my motto."
  },
  {
    "author": "Wim Hof",
    "quote": "Challenges bring about the true nature within me. It alerts my body and mind, altering my state of being. It makes me feel so alive!"
  },
  {
    "author": "Wim Hof",
    "quote": "Cold is merciless. It shows you where you are. What you are."
  },
  {
    "author": "Wim Hof",
    "quote": "I think of the cold as a noble force."
  },
  {
    "author": "Wim Hof",
    "quote": "If we always choose comfort, we never learn the deepest capabilities of our mind or body."
  },
  {
    "author": "Wim Hof",
    "quote": "We are built to be happy, strong and healthy. I fear not to live."
  },
  {
    "author": "Wim Hof",
    "quote": "Your blood flow, the life-force, the electricity, they're all in there. This is the only life you've got, so it's time to move beyond your conditioning."
  },
  {
    "author": "Wim Hof",
    "quote": "Power is within us all. Anything can be overcome by going within."
  },
  {
    "author": "Dan Millman",
    "quote": "There are no ordinary moments."
  },
  {
    "author": "Dan Millman",
    "quote": "The secret of change is to focus all your energy not on fighting the old, but on building the new."
  },
  {
    "author": "Dan Millman",
    "quote": "The journey is what brings us happiness not the destination."
  },
  {
    "author": "Dan Millman",
    "quote": "The secret of happiness, you see, is not found in seeking more, but in developing the capacity to enjoy less."
  },
  {
    "author": "Dan Millman",
    "quote": "Be happy now, without reason - or you never will be at all."
  },
  {
    "author": "Dan Millman",
    "quote": "A warrior does not give up what he loves, he finds the love in what he does."
  },
  {
    "author": "Dan Millman",
    "quote": "A warrior acts, only a fool reacts."
  },
  {
    "author": "Dan Millman",
    "quote": "Old urges continue to arise, but urges do not matter; only actions do. A warrior is as a warrior does."
  },
  {
    "author": "Dan Millman",
    "quote": "Your fears are not walls, but hurdles. Courage is not the absence of fear, but the conquering of it."
  },
  {
    "author": "Dan Millman",
    "quote": "It's better to make a mistake with the full force of your being than to timidly avoid mistakes with a trembling spirit."
  },
  {
    "author": "Dan Millman",
    "quote": "Everything you'll ever need to know is within you; the secrets of the universe are imprinted on the cells of your body."
  },
  {
    "author": "Dan Millman",
    "quote": "You don't have to control your thoughts. You just have to stop letting them control you."
  },
  {
    "author": "Dan Millman",
    "quote": "Life has three rules: Paradox, Humor, and Change."
  },
  {
    "author": "Dan Millman",
    "quote": "Use whatever knowledge you have but see its limitations. Knowledge alone does not suffice; it has no heart."
  },
  {
    "author": "Dan Millman",
    "quote": "Embody what you teach, and teach only what you have embodied."
  },
  {
    "author": "Dan Millman",
    "quote": "Death is not sad; the sad thing is that most people don't really live at all."
  },
  {
    "author": "Dan Millman",
    "quote": "Life comes at us in waves. We can't predict or control those waves, but we can learn to surf."
  },
  {
    "author": "Dan Millman",
    "quote": "There is no path to Happiness. Happiness is the path. There is no path to Love. Love is the path. There is no path to Peace. Peace is the path."
  },
  {
    "author": "Dan Millman",
    "quote": "It is better for you to take responsibility for your life as it is, instead of blaming others, or circumstances, for your predicament."
  },
  {
    "author": "Dan Millman",
    "quote": "Unless someone truly has the power to say no, they never truly have the power to say yes."
  },
  {
    "author": "Dan Millman",
    "quote": "Energy follows thought; no matter how hard we work or how much we know, we tend to rise to our assumed limits, and no higher."
  },
  {
    "author": "Dan Millman",
    "quote": "Faith is the courage to live your life as if everything that happens does so for your highest good and learning. Like it or not."
  },
  {
    "author": "Dan Millman",
    "quote": "Peace comes not from the absence of conflict, but from the ability to cope with it."
  },
  {
    "author": "Dan Millman",
    "quote": "Stress happens when the mind resists what is."
  },
  {
    "author": "Dan Millman",
    "quote": "Masters of one art have mastered all because they have mastered themselves."
  },
  {
    "author": "Dan Millman",
    "quote": "Willpower is the key to success. Successful people strive no matter what they feel by applying their will to overcome apathy, doubt or fear."
  },
  {
    "author": "Dan Millman",
    "quote": "Process transforms any journey into a series of small steps, taken one by one, to reach any goal."
  },
  {
    "author": "Dan Millman",
    "quote": "When on a long trek, it's okay to quit whenever you like, as long as your feet keep moving."
  },
  {
    "author": "Dan Millman",
    "quote": "The warrior is Here, Now."
  },
  {
    "author": "Dan Millman",
    "quote": "The first step to change is accepting your reality right now. Honoring your process. Compassionate self-awareness leads to change."
  },
  {
    "author": "Dan Millman",
    "quote": "Heroes and cowards feel the same fear; heroes just act differently."
  },
  {
    "author": "Dan Millman",
    "quote": "While some of us act without thinking, too many of us think without acting."
  },
  {
    "author": "Dan Millman",
    "quote": "Thinking about doing something is the same as not doing it. Our lives are shaped by what we actually do—by rowing our boat."
  },
  {
    "author": "Dan Millman",
    "quote": "Enlightenment is not an attainment, it is a realization. And when you wake up, everything changes and nothing changes."
  },
  {
    "author": "Unknown",
    "quote": "Silence is contagious."
  }
]