[
  {
    "author": "Arnold Schwarzenegger",
    "quote": "If I can see it and believe it, then I can achieve it."
  },
  {
    "author": "Arnold Schwarzenegger",
    "quote": "Strength does not come from winning. Your struggles develop your strengths. When you go through hardships and decide not to surrender, that is strength."
  },
  {
    "author": "Arnold Schwarzenegger",
    "quote": "The resistance that you fight physically in the gym and the resistance that you fight in life can only build a strong character."
  },
  {
    "author": "Arnold Schwarzenegger",
    "quote": "There are no shortcuts—everything is reps, reps, reps."
  },
  {
    "author": "Arnold Schwarzenegger",
    "quote": "Just remember, you can't climb the ladder of success with your hands in your pockets."
  },
  {
    "author": "Arnold Schwarzenegger",
    "quote": "For me life is continuously being hungry. The meaning of life is not simply to exist, to survive, but to move ahead, to go up, to achieve, to conquer."
  },
  {
    "author": "Arnold Schwarzenegger",
    "quote": "What is the point of being on this Earth if you are going to be like everyone else?"
  },
  {
    "author": "Arnold Schwarzenegger",
    "quote": "The mind is the limit. As long as the mind can envision the fact that you can do something, you can do it, as long as you really believe 100 percent."
  },
  {
    "author": "Arnold Schwarzenegger",
    "quote": "The mind always fails first, not the body. The secret is to make your mind work for you, not against you."
  },
  {
    "author": "Arnold Schwarzenegger",
    "quote": "The last three or four reps is what makes the muscle grow. This area of pain divides the champion from someone else who is not a champion."
  },
  {
    "author": "Arnold Schwarzenegger",
    "quote": "Training gives us an outlet for suppressed energies created by stress and thus tones the spirit just as exercise conditions the body."
  },
  {
    "author": "Arnold Schwarzenegger",
    "quote": "You have to remember something: Everybody pities the weak; jealousy you have to earn."
  },
  {
    "author": "Arnold Schwarzenegger",
    "quote": "Positive thinking can be contagious. Being surrounded by winners helps you develop into a winner."
  },
  {
    "author": "Ori Hofmekler",
    "quote": "I believe that nature is wise, and that we all have deep instincts within us that can provide the wisdom to know when to eat, what to eat, and when to stop eating."
  },
  {
    "author": "Ori Hofmekler",
    "quote": "Not actively surviving is passively dying."
  },
  {
    "author": "Ori Hofmekler",
    "quote": "Exposure to low-level stress creates resistance and durability to high-level stress."
  },
  {
    "author": "Ori Hofmekler",
    "quote": "We evolved to be hungry. They didn't have access to food, they were engaging in fight or flight activity, and yet compensated at least once a day."
  },
  {
    "author": "Ori Hofmekler",
    "quote": "Food and sex have been bound together for a long time. I guess this is due to the intimate connection between the two most powerful instincts that predominate in life: the instinct to survive and the instinct to multiply."
  },
  {
    "author": "Ori Hofmekler",
    "quote": "Science is about predictions based on predictable fact. Life is about surprises based on the unpredictable reality."
  },
  {
    "author": "Ori Hofmekler",
    "quote": "The model should be a stressed human being, but I'd rather use the name challenged. You deliberately and knowingly challenge yourself to keep improving and exceling."
  },
  {
    "author": "Pavel Tsatsouline",
    "quote": "Strength is a skill."
  },
  {
    "author": "Pavel Tsatsouline",
    "quote": "If you think you are only strong if you can lift a certain number, whatever that number is, you will feel pretty weak most of the time. Strength is not a data point; it's not a number. It's an attitude."
  },
  {
    "author": "Pavel Tsatsouline",
    "quote": "Strength has a greater purpose."
  },
  {
    "author": "Pavel Tsatsouline",
    "quote": "If you are training to failure, you are training to fail."
  },
  {
    "author": "Pavel Tsatsouline",
    "quote": "The Kettlebell is an Ancient Russian Weapon Against Weakness."
  },
  {
    "author": "Pavel Tsatsouline",
    "quote": "Doing the perfect kettlebell swing alone is superior to 99 percent of the sophisticated strength and conditioning programs out there."
  },
  {
    "author": "Pavel Tsatsouline",
    "quote": "Understanding is a delaying tactic. Do you want to understand how to swim, or do you want to jump in and start swimming?"
  },
  {
    "author": "Pavel Tsatsouline",
    "quote": "Calm is contagious."
  },
  {
    "author": "Tim Ferriss",
    "quote": "What we fear doing most is usually what we most need to do."
  },
  {
    "author": "Tim Ferriss",
    "quote": "A person's success in life can usually be measured by the number of uncomfortable conversations he or she is willing to have."
  },
  {
    "author": "Tim Ferriss",
    "quote": "Easy choices, hard life. Hard choices, easy life."
  },
  {
    "author": "Tim Ferriss",
    "quote": "Focus on being productive instead of busy."
  },
  {
    "author": "Tim Ferriss",
    "quote": "Being busy is a form of laziness—lazy thinking and indiscriminate action."
  },
  {
    "author": "Tim Ferriss",
    "quote": "For all of the most important things, the timing always sucks. Waiting for a good time to quit your job? The stars will never align and the traffic lights of life will never all be green at the same time."
  },
  {
    "author": "Tim Ferriss",
    "quote": "The question you should be asking isn't, 'What do I want?' or 'What are my goals?' but 'What would excite me?'"
  },
  {
    "author": "Tim Ferriss",
    "quote": "Life punishes the vague wish and rewards the specific ask."
  },
  {
    "author": "Tim Ferriss",
    "quote": "The opposite of love is indifference, and the opposite of happiness is boredom."
  },
  {
    "author": "Tim Ferriss",
    "quote": "The fishing is best where the fewest go."
  },
  {
    "author": "Tim Ferriss",
    "quote": "Information is useless if not applied to something important."
  },
  {
    "author": "Tim Ferriss",
    "quote": "If you are insecure, guess what? The rest of the world is, too. Do not overestimate the competition and underestimate yourself. You are better than you think."
  },
  {
    "author": "Tim Ferriss",
    "quote": "You are the average of the five people you associate with most."
  },
  {
    "author": "Wim Hof",
    "quote": "If you can learn how to use your mind, anything is possible."
  },
  {
    "author": "Wim Hof",
    "quote": "The limit is not the sky. The limit is the mind."
  },
  {
    "author": "Wim Hof",
    "quote": "I'm not afraid of dying. I'm afraid not to have lived."
  },
  {
    "author": "Wim Hof",
    "quote": "Fear does not go away by itself. You have to confront your fear, mold it, then learn to control it in its own irrational reality."
  },
  {
    "author": "Wim Hof",
    "quote": "We can do more than what we think. It's a belief system that I have adopted and it has become my motto."
  },
  {
    "author": "Wim Hof",
    "quote": "Challenges bring about the true nature within me. It alerts my body and mind, altering my state of being. It makes me feel so alive!"
  },
  {
    "author": "Wim Hof",
    "quote": "Cold is merciless. It shows you where you are. What you are."
  },
  {
    "author": "Wim Hof",
    "quote": "I think of the cold as a noble force."
  },
  {
    "author": "Wim Hof",
    "quote": "If we always choose comfort, we never learn the deepest capabilities of our mind or body."
  },
  {
    "author": "Wim Hof",
    "quote": "We are built to be happy, strong and healthy. I fear not to live."
  },
  {
    "author": "Wim Hof",
    "quote": "Your blood flow, the life-force, the electricity, they're all in there. This is the only life you've got, so it's time to move beyond your conditioning."
  },
  {
    "author": "Wim Hof",
    "quote": "Power is within us all. Anything can be overcome by going within."
  },
  {
    "author": "Dan Millman",
    "quote": "There are no ordinary moments."
  },
  {
    "author": "Dan Millman",
    "quote": "The secret of change is to focus all your energy not on fighting the old, but on building the new."
  },
  {
    "author": "Dan Millman",
    "quote": "The journey is what brings us happiness not the destination."
  },
  {
    "author": "Dan Millman",
    "quote": "The secret of happiness, you see, is not found in seeking more, but in developing the capacity to enjoy less."
  },
  {
    "author": "Dan Millman",
    "quote": "Be happy now, without reason - or you never will be at all."
  },
  {
    "author": "Dan Millman",
    "quote": "A warrior does not give up what he loves, he finds the love in what he does."
  },
  {
    "author": "Dan Millman",
    "quote": "A warrior acts, only a fool reacts."
  },
  {
    "author": "Dan Millman",
    "quote": "Old urges continue to arise, but urges do not matter; only actions do. A warrior is as a warrior does."
  },
  {
    "author": "Dan Millman",
    "quote": "Your fears are not walls, but hurdles. Courage is not the absence of fear, but the conquering of it."
  },
  {
    "author": "Dan Millman",
    "quote": "It's better to make a mistake with the full force of your being than to timidly avoid mistakes with a trembling spirit."
  },
  {
    "author": "Dan Millman",
    "quote": "Everything you'll ever need to know is within you; the secrets of the universe are imprinted on the cells of your body."
  },
  {
    "author": "Dan Millman",
    "quote": "You don't have to control your thoughts. You just have to stop letting them control you."
  },
  {
    "author": "Dan Millman",
    "quote": "Life has three rules: Paradox, Humor, and Change."
  },
  {
    "author": "Dan Millman",
    "quote": "Use whatever knowledge you have but see its limitations. Knowledge alone does not suffice; it has no heart."
  },
  {
    "author": "Dan Millman",
    "quote": "Embody what you teach, and teach only what you have embodied."
  },
  {
    "author": "Dan Millman",
    "quote": "Death is not sad; the sad thing is that most people don't really live at all."
  },
  {
    "author": "Dan Millman",
    "quote": "Life comes at us in waves. We can't predict or control those waves, but we can learn to surf."
  },
  {
    "author": "Dan Millman",
    "quote": "There is no path to Happiness. Happiness is the path. There is no path to Love. Love is the path. There is no path to Peace. Peace is the path."
  },
  {
    "author": "Dan Millman",
    "quote": "It is better for you to take responsibility for your life as it is, instead of blaming others, or circumstances, for your predicament."
  },
  {
    "author": "Dan Millman",
    "quote": "Unless someone truly has the power to say no, they never truly have the power to say yes."
  },
  {
    "author": "Dan Millman",
    "quote": "Energy follows thought; no matter how hard we work or how much we know, we tend to rise to our assumed limits, and no higher."
  },
  {
    "author": "Dan Millman",
    "quote": "Faith is the courage to live your life as if everything that happens does so for your highest good and learning. Like it or not."
  },
  {
    "author": "Dan Millman",
    "quote": "Peace comes not from the absence of conflict, but from the ability to cope with it."
  },
  {
    "author": "Dan Millman",
    "quote": "Stress happens when the mind resists what is."
  },
  {
    "author": "Dan Millman",
    "quote": "Masters of one art have mastered all because they have mastered themselves."
  },
  {
    "author": "Dan Millman",
    "quote": "Willpower is the key to success. Successful people strive no matter what they feel by applying their will to overcome apathy, doubt or fear."
  },
  {
    "author": "Dan Millman",
    "quote": "Process transforms any journey into a series of small steps, taken one by one, to reach any goal."
  },
  {
    "author": "Dan Millman",
    "quote": "When on a long trek, it's okay to quit whenever you like, as long as your feet keep moving."
  },
  {
    "author": "Dan Millman",
    "quote": "The warrior is Here, Now."
  },
  {
    "author": "Dan Millman",
    "quote": "The first step to change is accepting your reality right now. Honoring your process. Compassionate self-awareness leads to change."
  },
  {
    "author": "Dan Millman",
    "quote": "Heroes and cowards feel the same fear; heroes just act differently."
  },
  {
    "author": "Dan Millman",
    "quote": "While some of us act without thinking, too many of us think without acting."
  },
  {
    "author": "Dan Millman",
    "quote": "Thinking about doing something is the same as not doing it. Our lives are shaped by what we actually do—by rowing our boat."
  },
  {
    "author": "Dan Millman",
    "quote": "Enlightenment is not an attainment, it is a realization. And when you wake up, everything changes and nothing changes."
  },
  {
    "author": "Meister Eckhart",
    "quote": "The eye through which I see God is the same eye through which God sees me; my eye and God's eye are one eye, one seeing, one knowing, one love."
  },
  {
    "author": "Meister Eckhart",
    "quote": "God is at home, it's we who have gone out for a walk."
  },
  {
    "author": "Meister Eckhart",
    "quote": "If the only prayer you ever say in your entire life is thank you, it will be enough."
  },
  {
    "author": "Meister Eckhart",
    "quote": "God must act and pour himself into you the moment he finds you ready."
  },
  {
    "author": "Meister Eckhart",
    "quote": "The knower and the known are one. Simple people imagine that they should see God as if he stood there and they here. This is not so. God and I, we are one in knowledge."
  },
  {
    "author": "Meister Eckhart",
    "quote": "To be full of things is to be empty of God. To be empty of things is to be full of God."
  },
  {
    "author": "Meister Eckhart",
    "quote": "What we plant in the soil of contemplation, we shall reap in the harvest of action."
  },
  {
    "author": "Meister Eckhart",
    "quote": "God's ground is my ground, and my ground is God's ground."
  },
  {
    "author": "Meister Eckhart",
    "quote": "Spirituality is not to be learned by flight from the world, or by running away from things, or by turning solitary and going apart from the world. Rather, we must learn an inner solitude wherever or with whomsoever we may be. We must learn to penetrate things and find God there."
  },
  {
    "author": "Meister Eckhart",
    "quote": "Truly, it is in darkness that one finds the light, so when we are in sorrow, then this light is nearest of all to us."
  },
  {
    "author": "Meister Eckhart",
    "quote": "He who would be serene and pure needs but one thing, detachment."
  },
  {
    "author": "Meister Eckhart",
    "quote": "Absolute stillness for as long as possible is best of all for you."
  },
  {
    "author": "St. John of the Cross",
    "quote": "O living flame of love / that tenderly wounds my soul / in its deepest center! Since / now you are not oppressive, / now consummate! if it be your will: / tear through the veil of this sweet encounter!"
  },
  {
    "author": "St. John of the Cross",
    "quote": "Oh, night that guided me, / Oh, night more lovely than the dawn, / Oh, night that joined Beloved with lover, / Lover transformed in the Beloved!"
  },
  {
    "author": "St. John of the Cross",
    "quote": "In the evening of life, we will be judged on love alone."
  },
  {
    "author": "St. John of the Cross",
    "quote": "To come to the knowledge you have not you must go by a way in which you know not."
  },
  {
    "author": "St. John of the Cross",
    "quote": "In giving us his Son, his only and definitive word, God spoke everything to us at once in this sole word, and he has no more to say."
  },
  {
    "author": "St. John of the Cross",
    "quote": "Our greatest need is to be silent before this great God with the appetite and with the tongue, for the only language he hears is the silent language of love."
  },
  {
    "author": "St. John of the Cross",
    "quote": "The road and ascent to God, then, necessarily demands a habitual effort to renounce and mortify the appetites; the sooner this mortification is achieved, the sooner the soul reaches the top."
  },
  {
    "author": "St. John of the Cross",
    "quote": "I remained, lost in oblivion; / My face I reclined on the Beloved. / All ceased and I abandoned myself, / Leaving my cares forgotten among the lilies."
  },
  {
    "author": "St. John of the Cross",
    "quote": "Before the divine fire is introduced into the substance of the soul and united with it through perfect and complete purgation and purity, its flame, which is the Holy Spirit, wounds the soul by destroying and consuming the imperfections of its bad habits."
  },
  {
    "author": "St. John of the Cross",
    "quote": "If a man wishes to be sure of the road he treads on, he must close his eyes and walk in the dark."
  },
  {
    "author": "St. John of the Cross",
    "quote": "God is more pleased by one work, however small, done secretly, without desire that it be known, than a thousand done with the desire that people know of them."
  },
  {
    "author": "St. John of the Cross",
    "quote": "Seek in reading and you will find in meditation; knock in prayer and it will be opened to you in contemplation."
  },
  {
    "author": "Teresa of Ávila",
    "quote": "Mental prayer, in my opinion, is nothing else than an intimate sharing between friends; it means taking time frequently to be alone with Him who we know loves us."
  },
  {
    "author": "Teresa of Ávila",
    "quote": "Let nothing disturb you, let nothing frighten you. All things are passing away: God never changes. Patience obtains all things. Whoever has God lacks nothing; God alone suffices."
  },
  {
    "author": "Teresa of Ávila",
    "quote": "True perfection consists in the love of God and our neighbor, and the better we keep both these commandments, the more perfect we shall be."
  },
  {
    "author": "Teresa of Ávila",
    "quote": "I believe we shall never learn to know ourselves except by endeavoring to know God, for, beholding His greatness we are struck by our own baseness, His purity shows our foulness, and by meditating on His humility we find how very far we are from being humble."
  },
  {
    "author": "Teresa of Ávila",
    "quote": "It is no small pity, and should cause us no little shame, that, through our own fault, we do not understand ourselves, or know who we are."
  },
  {
    "author": "Teresa of Ávila",
    "quote": "The important thing is not to think much but to love much; and so do that which best stirs you to love."
  },
  {
    "author": "Teresa of Ávila",
    "quote": "But here the Lord asks only two things of us: love for His Majesty and love for our neighbor. It is for these two virtues that we must strive, and if we attain them perfectly we are doing His will and so shall be united with Him."
  },
  {
    "author": "Teresa of Ávila",
    "quote": "You must not build upon foundations of prayer and contemplation alone, for, unless you strive after the virtues and practice them, you will never grow to be more than dwarfs."
  },
  {
    "author": "Teresa of Ávila",
    "quote": "It is foolish to think that we will enter heaven without entering into ourselves."
  },
  {
    "author": "Teresa of Ávila",
    "quote": "The devil frequently fills our thoughts with great schemes, so that instead of putting our hands to what work we can do to serve our Lord, we may rest satisfied with wishing to perform impossibilities."
  },
  {
    "author": "Teresa of Ávila",
    "quote": "Accustom yourself continually to make many acts of love, for they enkindle and melt the soul."
  },
  {
    "author": "Teresa of Ávila",
    "quote": "Let us look at our own shortcomings and leave other people's alone; for those who live carefully ordered lives are apt to be shocked at everything and we might well learn very important lessons from the persons who shock us."
  },
  {
    "author": "St. Francis of Assisi",
    "quote": "For what a person is before God, that he is and no more."
  },
  {
    "author": "St. Francis of Assisi",
    "quote": "Nothing should displease a servant of God except sin."
  },
  {
    "author": "St. Francis of Assisi",
    "quote": "We must never desire to be above others, but, instead, we must be servants and subject to every human creature for God's sake."
  },
  {
    "author": "St. Francis of Assisi",
    "quote": "Most high, all powerful, good Lord, Yours are the praises, the glory, the honor, and all blessings. To You alone, Most High, do they belong, and no man is worthy to mention Your name."
  },
  {
    "author": "St. Francis of Assisi",
    "quote": "Praised be You, my Lord, with all your creatures; especially Brother Sun, who is the day, and through whom You give us light. And he is beautiful and radiant with great splendor, and bears a likeness to You, Most High One."
  },
  {
    "author": "St. Francis of Assisi",
    "quote": "Praised be You, my Lord, through Sister Moon and the stars; in heaven You formed them clear and precious and beautiful."
  },
  {
    "author": "St. Francis of Assisi",
    "quote": "Be praised, My Lord, through Sister Water; she is very useful, and humble, and precious, and pure."
  },
  {
    "author": "St. Francis of Assisi",
    "quote": "Praised be You, my Lord, through our Sister Mother Earth, who sustains and governs us, and produces various fruits with colored flowers and herbs."
  },
  {
    "author": "St. Francis of Assisi",
    "quote": "Most high, glorious God, enlighten the darkness of my heart and give me true faith, certain hope, and perfect charity, sense and knowledge, Lord, that I may carry out Your holy and true command."
  },
  {
    "author": "St. Francis of Assisi",
    "quote": "The Lord gave me, Brother Francis, thus to begin doing penance in this way: for when I was in sin, it seemed too bitter for me to see lepers. And the Lord Himself led me among them and I showed mercy to them. And when I left them, what had seemed bitter to me was turned into sweetness of soul and body."
  },
  {
    "author": "St. Francis of Assisi",
    "quote": "Where there is charity and wisdom, there is neither fear nor ignorance. Where there is patience and humility, there is neither anger nor disturbance. Where there is poverty with joy, there is neither cupidity nor avarice."
  },
  {
    "author": "St. Francis of Assisi",
    "quote": "Blessed is the servant who loves his brother as much when he is sick and useless as when he is well and can be of service to him. And blessed is he who loves his brother as well when he is afar off as when he is by his side, and who would say nothing behind his back he might not, in love, say before his face."
  },
  {
    "author": "Thomas Merton",
    "quote": "Everyone of us is shadowed by an illusory person: a false self. We are not very good at recognizing illusions, least of all the ones we cherish about ourselves. Contemplation is not and cannot be a function of this external self. There is an irreducible opposition between the deep transcendent self that awakens only in contemplation, and the superficial, external self which we commonly identify with the first person singular."
  },
  {
    "author": "Thomas Merton",
    "quote": "God Himself begins to live in me not only as my Creator but as my other and true self."
  },
  {
    "author": "Thomas Merton",
    "quote": "Our vocation is not simply to be, but to work together with God in the creation of our own life, our own identity, our own destiny....To work out our identity in God."
  },
  {
    "author": "Thomas Merton",
    "quote": "Every moment and every event of every man's life on earth plants something in his soul. For just as the wind carries thousands of winged seeds, so each moment brings with it germs of spiritual vitality that come to rest imperceptibly in the minds and wills of men."
  },
  {
    "author": "Thomas Merton",
    "quote": "To enter into the realm of contemplation one must in a certain sense die: but this death is in fact the entrance into a higher life. It is a death for the sake of life, which leaves behind all that we can know or treasure as life, as thought, as experience, as joy, as being."
  },
  {
    "author": "Thomas Merton",
    "quote": "I hear You saying to me: 'I will give you what you desire. I will lead you into solitude. I will lead you by the way that you cannot possibly understand, because I want it to be the quickest way.'"
  },
  {
    "author": "Thomas Merton",
    "quote": "The more you try to avoid suffering, the more you suffer, because smaller and more insignificant things begin to torture you, in proportion to your fear of being hurt."
  },
  {
    "author": "Thomas Merton",
    "quote": "The more I am able to affirm others, to say 'yes' to them in myself, by discovering them in myself and myself in them, the more real I am. I am fully real if my own heart says yes to everyone."
  },
  {
    "author": "Thomas Merton",
    "quote": "Love is our true destiny. We do not find the meaning of life by ourselves alone – we find it with another."
  },
  {
    "author": "Thomas Merton",
    "quote": "The beginning of love is to let those we love be perfectly themselves, and not to twist them to fit our own image."
  },
  {
    "author": "Thomas Merton",
    "quote": "I have said Nhat Hanh is my brother, and it is true. We are both poets, both existentialists. I have far more in common with Nhat Hanh than I have with many Americans."
  },
  {
    "author": "Thomas Merton",
    "quote": "I will be a better Catholic, not if I can refute every shade of Protestantism, but if I can affirm the truth in it and still go further."
  },
  {
    "author": "Hildegard of Bingen",
    "quote": "I am the fiery life of the essence of God; I am the flame above the beauty in the fields; I shine in the waters; I burn in the sun, the moon, and the stars."
  },
  {
    "author": "Hildegard of Bingen",
    "quote": "I, God, am in your midst. Whoever knows me can never fall. Not in the heights, nor in the depths, nor in the breadths. For I am love, which the vast expanses of evil can never still."
  },
  {
    "author": "Hildegard of Bingen",
    "quote": "Holy Spirit, you are the breath of all creatures. You are the salve that purifies our souls. You are the ointment that heals our wounds. You are the fire that warms our hearts."
  },
  {
    "author": "Hildegard of Bingen",
    "quote": "Humanity, take a good look at yourself. Inside, you've got heaven and earth, and all of creation. You're a world—everything is hidden in you."
  },
  {
    "author": "Hildegard of Bingen",
    "quote": "Divinity is in its omniscience and omnipotence like a wheel, a circle, a whole, that can neither be understood, nor divided, nor begun nor ended."
  },
  {
    "author": "Hildegard of Bingen",
    "quote": "O most honored Greening Force, You who roots in the Sun; You who lights up, in shining serenity, within a wheel that earthly excellence fails to comprehend."
  },
  {
    "author": "Hildegard of Bingen",
    "quote": "The earth is at the same time mother. She is mother of all that is natural, mother of all that is human. She is the mother of all, for contained in her are the seeds of all."
  },
  {
    "author": "Hildegard of Bingen",
    "quote": "The Word is living, being, spirit, all verdant greening, all creativity. This Word manifests itself in every creature."
  },
  {
    "author": "Hildegard of Bingen",
    "quote": "O Beloved, your way of knowing is amazing! The way you recognize every creature even before it appears."
  },
  {
    "author": "Hildegard of Bingen",
    "quote": "Love abounds in all things, excels from the depths to beyond the stars, is lovingly disposed to all things."
  },
  {
    "author": "Hildegard of Bingen",
    "quote": "For eternity is called the 'Father,' the Word is called the 'Son,' and the breath that binds both of them together is called the 'Holy Spirit.'"
  },
  {
    "author": "Hildegard of Bingen",
    "quote": "The soul is the greening life force of the flesh, for the body grows and prospers through her, just as the earth becomes fruitful when it is moistened."
  },
  {
    "author": "Rumi",
    "quote": "The minute I heard my first love story, I started looking for you, not knowing how blind that was. Lovers don't finally meet somewhere. They're in each other all along."
  },
  {
    "author": "Rumi",
    "quote": "This is love: to fly toward a secret sky, to cause a hundred veils to fall each moment."
  },
  {
    "author": "Rumi",
    "quote": "Through love all that is bitter will be sweet. Through love all that is copper will be gold."
  },
  {
    "author": "Rumi",
    "quote": "Your task is not to seek for love, but merely to seek and find all the barriers within yourself that you have built against it."
  },
  {
    "author": "Rumi",
    "quote": "You are not a drop in the ocean. You are the entire ocean in a drop."
  },
  {
    "author": "Rumi",
    "quote": "The wound is the place where the Light enters you."
  },
  {
    "author": "Rumi",
    "quote": "If you are irritated by every rub, how will your mirror be polished?"
  },
  {
    "author": "Rumi",
    "quote": "You have to keep breaking your heart until it opens."
  },
  {
    "author": "Rumi",
    "quote": "Everything you see has its roots in the unseen world. The forms may change, yet the essence remains the same."
  },
  {
    "author": "Rumi",
    "quote": "Let the beauty of what you love be what you do."
  },
  {
    "author": "Rumi",
    "quote": "Be grateful for whoever comes, because each has been sent as a guide from beyond."
  },
  {
    "author": "Rumi",
    "quote": "You were born with wings, why prefer to crawl through life?"
  },
  {
    "author": "Ibn Arabi",
    "quote": "He who knows himself knows his Lord."
  },
  {
    "author": "Ibn Arabi",
    "quote": "The whole universe is a form of the Truth (God), but the Truth is not the form of the universe."
  },
  {
    "author": "Ibn Arabi",
    "quote": "Do not attach yourself to any particular creed exclusively, so that you may disbelieve all the rest; otherwise, you will lose much good. Nay, God the omnipotent and omniscient cannot be confined to any one creed."
  },
  {
    "author": "Ibn Arabi",
    "quote": "There is nothing in Being but God."
  },
  {
    "author": "Ibn Arabi",
    "quote": "My heart has become capable of every form: it is a pasture for gazelles and a convent for Christian monks, a temple for idols and the Kaaba of the pilgrim, the tables of the Torah and the book of the Quran. I follow the religion of Love."
  },
  {
    "author": "Ibn Arabi",
    "quote": "The Real is known by Himself, not by another."
  },
  {
    "author": "Ibn Arabi",
    "quote": "The cosmos is all darkness. It is illumined only by the manifestation of Allah in it."
  },
  {
    "author": "Ibn Arabi",
    "quote": "The human being is for the universe like the bezel of the seal, and he is the place of the engraving by which signature all the possessions of His treasuries are sealed."
  },
  {
    "author": "Ibn Arabi",
    "quote": "When the heart truly sees, it sees nothing but God."
  },
  {
    "author": "Ibn Arabi",
    "quote": "We are veiled from You only by You, and You veil Yourself from us only by means of Your visible emergence."
  },
  {
    "author": "Ibn Arabi",
    "quote": "The True does not have any personal qualities except One (wahdat), since His Oneness is precisely His essence."
  },
  {
    "author": "Ibn Arabi",
    "quote": "Being is His, and the empty nothingness is yours."
  },
  {
    "author": "Al-Hallaj",
    "quote": "I am the Truth. (Ana al-Haqq)"
  },
  {
    "author": "Al-Hallaj",
    "quote": "This is what is signified by the words 'I am the Truth.' People imagine that it is a presumptuous claim, whereas it is really a presumptuous claim to say 'I am the slave of God.' The man who says 'I am the Truth' has made himself non-existent and has given himself up."
  },
  {
    "author": "Al-Hallaj",
    "quote": "I saw my Lord with the eye of the heart. I asked: Who art Thou? He answered: Thou."
  },
  {
    "author": "Al-Hallaj",
    "quote": "I am the One whom I love, and the One whom I love is myself. We are two souls incarnated in one body; if you see me, you see Him, if you see Him, you see us."
  },
  {
    "author": "Al-Hallaj",
    "quote": "Between me and You, there is only me. Take away the 'me', so only You remain."
  },
  {
    "author": "Al-Hallaj",
    "quote": "God, Most High, is the very one who Himself affirms His unity by the tongue of whatever of His creatures He wishes."
  },
  {
    "author": "Al-Hallaj",
    "quote": "Concealment does not veil Him. His pre-existence preceded time, His being preceded not-being, His eternity preceded limit."
  },
  {
    "author": "Al-Hallaj",
    "quote": "He is hidden in His manifestation, manifest in His concealing."
  },
  {
    "author": "Al-Hallaj",
    "quote": "Love is in the pleasure of possession, but in the Love of Allah there is no pleasure of possession, because the stations of the Reality are wonderment."
  },
  {
    "author": "Al-Hallaj",
    "quote": "The beloved does not drink a single drop of water without seeing His Face in the cup."
  },
  {
    "author": "Al-Hallaj",
    "quote": "In my subsistence is my annihilation; In my annihilation, I remain You."
  },
  {
    "author": "Al-Hallaj",
    "quote": "Now stands no more between Truth and me / Or reasoned demonstration, / Or proof of revelation; / Now, brightly blazing full, Truth's lumination / Dispels each flickering, lesser light."
  },
  {
    "author": "Rabia of Basra",
    "quote": "O God! If I worship You for fear of Hell, burn me in Hell, and if I worship You in hope of Paradise, exclude me from Paradise. But if I worship You for Your Own sake, grudge me not Your everlasting Beauty."
  },
  {
    "author": "Rabia of Basra",
    "quote": "I have loved Thee with two loves - a selfish love and a love that is worthy of Thee. As for the love which is selfish, Therein I occupy myself with Thee, to the exclusion of all others. But in the love which is worthy of Thee, Thou dost raise the veil that I may see Thee."
  },
  {
    "author": "Rabia of Basra",
    "quote": "Eyes are at rest, the stars are setting. Hushed are the stirrings of birds in their nests, Of monsters in the ocean. You are the Just who knows no change. Each love is now alone with his beloved. And I am alone with You."
  },
  {
    "author": "Rabia of Basra",
    "quote": "I want to put out the fires of Hell, and burn down the rewards of Paradise. They block the way to God. I do not want to worship from fear of punishment or for the promise of reward, but simply for the love of God."
  },
  {
    "author": "Rabia of Basra",
    "quote": "Your hope in my heart is the rarest treasure. Your Name on my tongue is the sweetest word. My choicest hours Are the hours I spend with You."
  },
  {
    "author": "Rabia of Basra",
    "quote": "In my soul there is a temple, a shrine, a mosque, a church where I kneel. Prayer should bring us to an altar where no walls or names exist."
  },
  {
    "author": "Rabia of Basra",
    "quote": "My peace, O my brothers and sisters, is my solitude, And my Beloved is with me always, For His love I can find no substitute."
  },
  {
    "author": "Rabia of Basra",
    "quote": "I love Allah: I have no time left in which to hate the devil."
  },
  {
    "author": "Rabia of Basra",
    "quote": "I will not serve Allah like a laborer, in expectation of my wages."
  },
  {
    "author": "Rabia of Basra",
    "quote": "True devotion is for itself: not to desire heaven nor to fear hell."
  },
  {
    "author": "Rabia of Basra",
    "quote": "O God, take away the words of the devil That mix with my prayer- If not, then take my prayer as it is, devil and all."
  },
  {
    "author": "Rabia of Basra",
    "quote": "You know of the how, but I know of the how-less."
  },
  {
    "author": "Ramana Maharshi",
    "quote": "Every living being longs always to be happy, untainted by sorrow; and everyone has the greatest love for himself, which is solely due to the fact that happiness is his real nature."
  },
  {
    "author": "Ramana Maharshi",
    "quote": "If other thoughts rise, one should, without attempting to complete them, enquire, 'To whom did they arise?', it will be known 'To me'. If one then enquires 'Who am I?', the mind will turn back to its source."
  },
  {
    "author": "Ramana Maharshi",
    "quote": "The Self is Pure Consciousness. Yet a man identifies himself with the body, which is insentient and does not itself say, 'I am the body.' Someone else says so."
  },
  {
    "author": "Ramana Maharshi",
    "quote": "Your duty is to be and not to be this or that. 'I am that I am' sums up the whole truth. The method is summed up in the words 'Be still'."
  },
  {
    "author": "Ramana Maharshi",
    "quote": "Happiness is your nature. It is not wrong to desire it. What is wrong is seeking it outside when it is inside."
  },
  {
    "author": "Ramana Maharshi",
    "quote": "The question 'Who am I?' is not really meant to get an answer, the question 'Who am I?' is meant to dissolve the questioner."
  },
  {
    "author": "Ramana Maharshi",
    "quote": "There are only two ways to conquer destiny or to be independent of it. One is to inquire whose this destiny is and discover that only the ego is bound by it and not the Self."
  },
  {
    "author": "Ramana Maharshi",
    "quote": "The only useful purpose of the present birth is to turn within and realize the Self."
  },
  {
    "author": "Ramana Maharshi",
    "quote": "Our own self-realization is the greatest service we can render the world."
  },
  {
    "author": "Ramana Maharshi",
    "quote": "Remain still, with the conviction that the Self shines as everything yet nothing, within, without, and everywhere."
  },
  {
    "author": "Ramana Maharshi",
    "quote": "Wanting to reform the world without discovering one's true self is like trying to cover the world with leather to avoid the pain of walking on stones and thorns. It is much simpler to wear shoes."
  },
  {
    "author": "Ramana Maharshi",
    "quote": "The greatest error of a man is to think that he is weak by nature, evil by nature. Every man is divine and strong in his real nature."
  },
  {
    "author": "Ramakrishna",
    "quote": "God can be realized through all paths. All religions are true. The important thing is to reach the roof. You can reach it by stone stairs or by wooden stairs or by bamboo steps or by a rope."
  },
  {
    "author": "Ramakrishna",
    "quote": "The goal of human life is to love God. Bhakti is the one essential thing. To know God through jnāna and reasoning is extremely difficult."
  },
  {
    "author": "Ramakrishna",
    "quote": "Cry to the Lord with an intensely yearning heart and you will certainly see Him. People shed a whole jug of tears for wife and children. They swim in tears for money. But who weeps for God?"
  },
  {
    "author": "Ramakrishna",
    "quote": "As long as I can breathe my last with Kali's name upon my lips, why should I go to Ganga or Gaya, to Kasi, Kanchi, or Prabhas?"
  },
  {
    "author": "Ramakrishna",
    "quote": "God is in all men, but all men are not in God; that is why we suffer."
  },
  {
    "author": "Ramakrishna",
    "quote": "That knowledge which purifies the mind and heart alone is true Knowledge, all else is only a negation of Knowledge."
  },
  {
    "author": "Ramakrishna",
    "quote": "If you must be mad, be it not for the things of the world. Be mad with the love of God."
  },
  {
    "author": "Ramakrishna",
    "quote": "When the flower blooms, the bees come uninvited."
  },
  {
    "author": "Ramakrishna",
    "quote": "You speak of doing good to the world. Is the world such a small thing? And who are you, pray, to do good to the world? First realise God, see Him by means of spiritual discipline."
  },
  {
    "author": "Ramakrishna",
    "quote": "One may eat a cake with icing either straight or sidewise. It will taste sweet either way."
  },
  {
    "author": "Ramakrishna",
    "quote": "The nearer you approach to God, the less you reason and argue. When you attain Him, then all sounds—all reasoning and disputing—come to an end."
  },
  {
    "author": "Ramakrishna",
    "quote": "If a devotee prays to God with real longing, God cannot help revealing Himself to him. The longing is like the rosy dawn. After the dawn out comes the sun."
  },
  {
    "author": "Adi Shankaracharya",
    "quote": "Brahma satyam jagat mithya, jivo brahmaiva naparah (Brahman alone is real, the world is appearance; there is ultimately no difference between Brahman and individual self.)"
  },
  {
    "author": "Adi Shankaracharya",
    "quote": "By reflection, reasoning and instructions of teachers, the truth is known, Not by ablutions, not by making donations, nor by performing hundreds of breath control exercises."
  },
  {
    "author": "Adi Shankaracharya",
    "quote": "For all beings a human birth is difficult to obtain, more so is a male body; rarer than that is Brahmanahood; rarer still is the attachment to the path of Vedic religion."
  },
  {
    "author": "Adi Shankaracharya",
    "quote": "These are three things which are rare indeed and are due to the grace of God – namely, a human birth, the longing for Liberation, and the protecting care of a perfected sage."
  },
  {
    "author": "Adi Shankaracharya",
    "quote": "Let people quote the Scriptures and sacrifice to the gods, let them perform rituals and worship the deities, but there is no Liberation without the realisation of one's identity with the Atman."
  },
  {
    "author": "Adi Shankaracharya",
    "quote": "The witness of the three states of consciousness [waking, dream and deep sleep] and of the nature of Existence-Consciousness-Bliss (Sat-Chit-Ananda) is the Self."
  },
  {
    "author": "Adi Shankaracharya",
    "quote": "Like the appearance of silver in mother of pearl, the world seems real until the Self, the underlying reality, is realized."
  },
  {
    "author": "Adi Shankaracharya",
    "quote": "Give up identification with this mass of flesh as well as with what thinks it a mass. Both are intellectual imaginations. Recognize your true self as undifferentiated awareness."
  },
  {
    "author": "Adi Shankaracharya",
    "quote": "I bow to Govinda, whose nature is Bliss Supreme, who is the Sadguru, who can be known only from the import of all Vedanta, and who is beyond the reach of speech and mind."
  },
  {
    "author": "Adi Shankaracharya",
    "quote": "Where renunciation and longing for liberation are weak, tranquillity and the other virtues are a mere appearance, like the mirage in the desert."
  },
  {
    "author": "Adi Shankaracharya",
    "quote": "Forgive me Oh, Shiva, my three great sins! I came on a pilgrimage to Kashi forgetting that you are omnipresent. In thinking about you I forgot that You are beyond thought."
  },
  {
    "author": "Adi Shankaracharya",
    "quote": "Who but the Atman is capable of removing the bonds of ignorance, passion and self-interested action?"
  },
  {
    "author": "Kabir",
    "quote": "O servant, where dost thou seek Me? Lo! I am beside thee. I am neither in temple nor in mosque: I am neither in Kaaba nor in Kailash."
  },
  {
    "author": "Kabir",
    "quote": "Are you looking for me? I am in the next seat. My shoulder is against yours. When you really look for me, you will see me instantly — you will find me in the tiniest house of time. Kabir says: Student, tell me, what is God? He is the breath inside the breath."
  },
  {
    "author": "Kabir",
    "quote": "Chalti Chakki Dekh Kar, Diya Kabira Roye / Dui Paatan Ke Beech Mein, Sabit Bacha Na Koye (Looking at the grinding stones, Kabir wept: Between the two stones, nothing stays whole.)"
  },
  {
    "author": "Kabir",
    "quote": "Kal Kare So Aaj Kar, Aaj Kare So Ab / Pal Mein Pralaya Hoyegi, Bahuri Karoge Kab (Tomorrow's work do today, today's work now.)"
  },
  {
    "author": "Kabir",
    "quote": "Aisee Vani Boliye, Mann Ka Aapa Khoye / Apra Tan Sheetal Kare, Auran Ko Sukh Hoye (Speak such words that you lose the mind's ego. Your body remains composed, others find peace.)"
  },
  {
    "author": "Kabir",
    "quote": "Nindak niyare rakhiye aangan kuti chhawaye; Bin sabun pani bina nirmal karat subhaye. (Keep your critic near you. Without soap or water, he will clean your character.)"
  },
  {
    "author": "Kabir",
    "quote": "I've burned my own house down, the torch is in my hand. Now I'll burn down the house of anyone who wants to follow me."
  },
  {
    "author": "Kabir",
    "quote": "Bura Jo Dekhan Main Chala, Bura Na Milya Koye / Jo Mann Khoja Apna, To Mujhse Bura Na Koye (I searched for the wicked man, I found none. When I searched myself, none was wickeder than me.)"
  },
  {
    "author": "Kabir",
    "quote": "I laugh when I hear that the fish in the water is thirsty. You don't grasp the fact that what is most alive of all is inside your own house."
  },
  {
    "author": "Kabir",
    "quote": "If you want the truth, I'll tell you the truth: Listen to the secret sound, the real sound, which is inside you."
  },
  {
    "author": "Kabir",
    "quote": "No one could understand the secret of this weaver who, coming into existence, spread the warp as the world; He fixed the earth and the sky as the pillars."
  },
  {
    "author": "Kabir",
    "quote": "I am not a Hindu, nor a Muslim am I! I am this body, a play of five elements; a drama of the spirit dancing with joy and sorrow."
  },
  {
    "author": "Milarepa",
    "quote": "When one comes to the essence of being, the shining wisdom of reality illumines all like the cloudless sky."
  },
  {
    "author": "Milarepa",
    "quote": "I need nothing. I seek nothing. I desire nothing."
  },
  {
    "author": "Milarepa",
    "quote": "My religion is to live—and die—without regret."
  },
  {
    "author": "Milarepa",
    "quote": "However beautiful a song may be, it is just a tune to those who do not understand its meaning."
  },
  {
    "author": "Milarepa",
    "quote": "If ye realize the Emptiness of All Things, Compassion will raise within your heart; If ye lose all differentiation between yourselves and others, fit to serve others ye will be."
  },
  {
    "author": "Milarepa",
    "quote": "What appears as a demon, what is called a demon, what is recognized as a demon, exists within a human being himself and disappears with him."
  },
  {
    "author": "Milarepa",
    "quote": "How senseless to disregard one's life by fighting foes who are but frail flowers. How foolish to spend your lifetime without meaning when a precious human body is so rare a gift."
  },
  {
    "author": "Milarepa",
    "quote": "When you run after your thoughts, you are like a dog chasing a stick. But if you see the nature of your own mind, you'll see that thoughts arise and dissolve like a lion seeing where the stick came from."
  },
  {
    "author": "Milarepa",
    "quote": "He who avoids misunderstandings, amused at the play of his own mind, is ever joyful."
  },
  {
    "author": "Milarepa",
    "quote": "Since upon the plain of uncreated infinity I am building, building the tower of ecstasy, I have no time for building houses."
  },
  {
    "author": "Milarepa",
    "quote": "Son, don't have great anger; it will scorch your mind-stream. Don't suffer too much; your body and mind will be wasted. Don't fabricate too much; just rest, relaxed."
  },
  {
    "author": "Milarepa",
    "quote": "My being unhindered by any object is a sign of appearances and mind mixing as one."
  },
  {
    "author": "Dogen",
    "quote": "To study the Buddha Way is to study the self. To study the self is to forget the self. To forget the self is to be enlightened by the myriad things."
  },
  {
    "author": "Dogen",
    "quote": "If you cannot find the truth right where you are, where else do you expect to find it?"
  },
  {
    "author": "Dogen",
    "quote": "Zazen is the ultimate practice. This is indeed the True Self. The Buddhadharma is not to be sought outside of this."
  },
  {
    "author": "Dogen",
    "quote": "Practice and enlightenment are not two."
  },
  {
    "author": "Dogen",
    "quote": "That you carry yourself forward and experience the myriad things is delusion. That the myriad things come forward and experience themselves is awakening."
  },
  {
    "author": "Dogen",
    "quote": "The so-called 'being-time' means: time itself already is being, and being is all time."
  },
  {
    "author": "Dogen",
    "quote": "When one first seeks the dharma, one strays far from the boundary of the dharma. When the dharma is correctly transmitted to the self, one is immediately an original person."
  },
  {
    "author": "Dogen",
    "quote": "A Zen master's life is one continuous mistake."
  },
  {
    "author": "Dogen",
    "quote": "Just practice good, do good for others, without thinking of making yourself known so that you may gain reward."
  },
  {
    "author": "Dogen",
    "quote": "Enlightenment is like the moon reflected on the water. The moon does not get wet, nor is the water broken."
  },
  {
    "author": "Dogen",
    "quote": "Your body is like a dew-drop on the morning grass, your life is as brief as a flash of lightning. Momentary and vain, it is lost in a moment."
  },
  {
    "author": "Dogen",
    "quote": "Every man possesses the Buddha-nature. Do not demean yourselves."
  },
  {
    "author": "Nagarjuna",
    "quote": "I prostrate to the Perfect Buddha, the best of teachers, who taught that whatever is dependently arisen is unceasing, unborn, unannihilated, not permanent, not coming, not going."
  },
  {
    "author": "Nagarjuna",
    "quote": "Whatever is dependently co-arisen, that is explained to be emptiness. That, being a dependent designation, is itself the Middle Way."
  },
  {
    "author": "Nagarjuna",
    "quote": "Without a foundation in the conventional truth, the significance of the ultimate cannot be taught. Without understanding the significance of the ultimate, liberation is not achieved."
  },
  {
    "author": "Nagarjuna",
    "quote": "By a misperception of emptiness a person of little intelligence is destroyed. Like a snake incorrectly seized or like a spell incorrectly cast."
  },
  {
    "author": "Nagarjuna",
    "quote": "Just as it is known that an image of one's face is seen depending on a mirror but does not really exist as a face, so the conception of 'I' exists dependent on mind and body, but like the image of a face the 'I' does not at all exist as its own reality."
  },
  {
    "author": "Nagarjuna",
    "quote": "All philosophies are mental fabrications. There has never been a single doctrine by which one could enter the true essence of things."
  },
  {
    "author": "Nagarjuna",
    "quote": "Since all is empty, all is possible."
  },
  {
    "author": "Nagarjuna",
    "quote": "That emptiness is the relinquishing of all views. For whomever emptiness is a view, that one has achieved nothing."
  },
  {
    "author": "Nagarjuna",
    "quote": "I pay homage to Gautama who, out of compassionate mind, has taught the noble Dharma in order to relinquish all views."
  },
  {
    "author": "Nagarjuna",
    "quote": "Motion does not begin in what has moved, nor does it begin in what has not moved, nor does it begin in what is moving. In what, then, does motion begin?"
  },
  {
    "author": "Nagarjuna",
    "quote": "Although you may spend your life killing, you will not exhaust all your foes. But if you quell your own anger, your real enemy will be slain."
  },
  {
    "author": "Nagarjuna",
    "quote": "No suffering is self-caused. Nothing causes itself. If another is not self-made, how could suffering be caused by another?"
  },
  {
    "author": "Thich Nhat Hanh",
    "quote": "People usually consider walking on water or in thin air a miracle. But I think the real miracle is not to walk either on water or in thin air, but to walk on earth."
  },
  {
    "author": "Thich Nhat Hanh",
    "quote": "Breath is the bridge which connects life to consciousness, which unites your body to your thoughts."
  },
  {
    "author": "Thich Nhat Hanh",
    "quote": "Breathing in, I calm body and mind. Breathing out, I smile. Dwelling in the present moment I know this is the only moment."
  },
  {
    "author": "Thich Nhat Hanh",
    "quote": "Walk as if you are kissing the Earth with your feet."
  },
  {
    "author": "Thich Nhat Hanh",
    "quote": "For things to reveal themselves to us, we need to be ready to abandon our views about them."
  },
  {
    "author": "Thich Nhat Hanh",
    "quote": "Feelings, whether of compassion or irritation, should be welcomed, recognized, and treated on an absolutely equal basis; because both are ourselves."
  },
  {
    "author": "Thich Nhat Hanh",
    "quote": "When another person makes you suffer, it is because he suffers deeply within himself, and his suffering is spilling over. He does not need punishment; he needs help."
  },
  {
    "author": "Thich Nhat Hanh",
    "quote": "If in our daily life we can smile, if we can be peaceful and happy, not only we, but everyone will profit from it. This is the most basic kind of peace work."
  },
  {
    "author": "Thich Nhat Hanh",
    "quote": "The present moment is filled with joy and happiness. If you are attentive, you will see it."
  },
  {
    "author": "Thich Nhat Hanh",
    "quote": "Letting go gives us freedom, and freedom is the only condition for happiness."
  },
  {
    "author": "Thich Nhat Hanh",
    "quote": "Many people are alive but don't touch the miracle of being alive."
  },
  {
    "author": "Thich Nhat Hanh",
    "quote": "The most precious gift we can offer anyone is our attention. When mindfulness embraces those we love, they will bloom like flowers."
  },
  {
    "author": "Baal Shem Tov",
    "quote": "The entire Torah and the entire world contain nothing but the light of the Infinite One concealed within them. There is no act, word or thought in which the essence of divinity is not constricted and hiding."
  },
  {
    "author": "Baal Shem Tov",
    "quote": "Everything is by Divine Providence. If a leaf is turned over by a breeze, it is only because this has been specifically ordained by G-d to serve a particular function within the purpose of creation."
  },
  {
    "author": "Baal Shem Tov",
    "quote": "Every single thing that a person sees or hears, is an instruction to him in his conduct in the service of G-d."
  },
  {
    "author": "Baal Shem Tov",
    "quote": "Love your fellow as yourself is an interpretation of and commentary on 'Love the L-rd, your G-d.' He who loves a fellow Jew loves G-d, because the Jew has within himself a 'part of G-d Above.'"
  },
  {
    "author": "Baal Shem Tov",
    "quote": "Your fellow is your mirror. If your own face is clean, so will be the image you perceive. But should you look upon your fellow man and see a blemish, it is your own imperfection that you are encountering."
  },
  {
    "author": "Baal Shem Tov",
    "quote": "When you think about how low we are, this is called concealment. When we think about God's tremendous kindness to us and to everyone...then this is called joy."
  },
  {
    "author": "Baal Shem Tov",
    "quote": "A soul may descend to this world and live seventy or eighty years just in order to do a Jew a material favor, and certainly a spiritual favor."
  },
  {
    "author": "Baal Shem Tov",
    "quote": "A person has to cling to the words that he speaks. Because each word contains a soul and divinity, when you cling to them, you are connected to divinity."
  },
  {
    "author": "Baal Shem Tov",
    "quote": "Everything that occurs comes from above – however in its source, it is combinations of letters, hence the word 'Tzarah' which is a 'problem,' can be rearranged to spell 'Tzahor' – a 'shining light.'"
  },
  {
    "author": "Baal Shem Tov",
    "quote": "Cleaving to G-d is the master-key that opens all locks. Every Jew possesses the ability to cleave to the words of Torah and prayer, thereby achieving the highest degrees of unity with G-d."
  },
  {
    "author": "Baal Shem Tov",
    "quote": "I ascended into heaven and entered into the room of the Moshiach where he sits and teaches Torah...and I asked him 'When Will Our Master Arrive?' He replied, 'When your Chassidic teachings will be spread.'"
  },
  {
    "author": "Baal Shem Tov",
    "quote": "Every letter of prayer contains spiritual worlds, souls and Divinity; and if you meditate to unite these three dimensions, then they unify, and your soul elevates with them."
  },
  {
    "author": "Isaac Luria",
    "quote": "Before God created the world, the entire universe was filled with a holy presence. God took a breath to draw back and make room for the world."
  },
  {
    "author": "Isaac Luria",
    "quote": "After the tzimtzum, a stream of Divine light flowed from the Godhead into the empty space...But the vessels were too fragile to contain such a powerful, divine light. They broke open, and all the holy sparks were scattered."
  },
  {
    "author": "Isaac Luria",
    "quote": "Every time that a human performs a mitzvah, she raises one of the holy sparks out of the hands of the forces of evil and restores it to the upper world."
  },
  {
    "author": "Isaac Luria",
    "quote": "Tikkun is to be achieved by human beings through their contemplative action. Every religious act requires contemplative concentration on the various dimensions of divinity."
  },
  {
    "author": "Isaac Luria",
    "quote": "That is why we were created — to gather the sparks, no matter where they are hidden. God created the world so that the descendents of Jacob could raise up the holy sparks."
  },
  {
    "author": "Isaac Luria",
    "quote": "When enough holy sparks have been gathered, the broken vessels will be restored, and tikkun olam, the repair of the world, awaited so long, will finally be complete."
  },
  {
    "author": "Isaac Luria",
    "quote": "It is a Mitzvah to reveal this wisdom. The time had come for the teachings of the Kabbalah to be taught widely."
  },
  {
    "author": "Isaac Luria",
    "quote": "Through him numerous souls will receive their tikkun. He is also destined to reveal many hidden mysteries in the Torah, and to expound on the Zohar."
  },
  {
    "author": "Isaac Luria",
    "quote": "Those sparks fell everywhere, but more fell on the Holy Land than anywhere else. In this way the Jewish people will sift all the holy sparks from the four corners of the earth."
  },
  {
    "author": "Isaac Luria",
    "quote": "From the shards of broken vessels the powers of the qelipot, that is, 'husks' or 'shells' were produced. These are the evil forces of the 'other side.'"
  },
  {
    "author": "Isaac Luria",
    "quote": "The kinds of activities by which the kabbalist seeks to accomplish these goals include: liturgical prayer, the performance of all other mitzvot, and the practice of certain special exercises known as yihudim."
  },
  {
    "author": "Isaac Luria",
    "quote": "The messianic redemption combines the advantages of the lights of tohu in mature rectified vessels of tiqqun and the unity of God and Creation."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "You have power over your mind—not outside events. Realize this, and you will find strength."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Confine yourself to the present."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "When you wake up in the morning, tell yourself: The people I deal with today will be meddling, ungrateful, arrogant, dishonest, jealous and surly. They are like this because they can't tell good from evil."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "If it is not right, do not do it, if it is not true, do not say it."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "You could leave life right now. Let that determine what you do and say and think."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "The happiness of your life depends upon the quality of your thoughts."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Accept the things to which fate binds you, and love the people with whom fate brings you together, but do so with all your heart."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Waste no more time arguing what a good man should be. Be one."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Time is a river, a violent current of events, glimpsed once and already carried past us, and another follows and is gone."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "If someone is able to show me that what I think or do is not right, I will happily change, for I seek the truth, by which no one was ever truly harmed."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Objective judgment, now at this very moment. Unselfish action, now at this very moment. Willing acceptance—now at this very moment—of all external events. That's all you need."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "What's bad for the hive is bad for the bee."
  },
  {
    "author": "Epictetus",
    "quote": "Some things are in our control and others not. Things in our control are opinion, pursuit, desire, aversion, and, in a word, whatever are our own actions."
  },
  {
    "author": "Epictetus",
    "quote": "It isn't the things themselves that disturb people, but the judgements that they form about them."
  },
  {
    "author": "Epictetus",
    "quote": "Difficulties are things that show what men are. Therefore when a difficulty falls upon you, remember that God, like a trainer of wrestlers, has matched you with a rough young man."
  },
  {
    "author": "Epictetus",
    "quote": "Freedom is not achieved by satisfying desire, but by eliminating it."
  },
  {
    "author": "Epictetus",
    "quote": "First say to yourself what you would be; and then do what you have to do."
  },
  {
    "author": "Epictetus",
    "quote": "Don't demand that things happen as you wish, but wish that they happen as they do happen, and you will go on well."
  },
  {
    "author": "Epictetus",
    "quote": "No man is free who is not master of himself."
  },
  {
    "author": "Epictetus",
    "quote": "It is impossible for a man to learn what he thinks he already knows."
  },
  {
    "author": "Epictetus",
    "quote": "Remember that you are an actor in a play, which is as the playwright wants it to be. If he wants you to play a beggar, play even that part skillfully."
  },
  {
    "author": "Epictetus",
    "quote": "Wealth consists not in having great possessions, but in having few wants."
  },
  {
    "author": "Epictetus",
    "quote": "The chief task in life is simply this: to identify and separate matters so that I can say clearly to myself which are externals not under my control, and which have to do with the choices I actually control."
  },
  {
    "author": "Epictetus",
    "quote": "If you wish to be a philosopher, prepare yourself from the first to be laughed at, to be sneered at...But you, remain in those things which appear best to you."
  },
  {
    "author": "Seneca",
    "quote": "It is not that we have a short time to live, but that we waste a lot of it."
  },
  {
    "author": "Seneca",
    "quote": "We suffer more often in imagination than in reality."
  },
  {
    "author": "Seneca",
    "quote": "You act like mortals in all that you fear, and like immortals in all that you desire."
  },
  {
    "author": "Seneca",
    "quote": "The wise man is content with himself."
  },
  {
    "author": "Seneca",
    "quote": "It does not matter what you bear, but how you bear it."
  },
  {
    "author": "Seneca",
    "quote": "While we are postponing, life speeds by."
  },
  {
    "author": "Seneca",
    "quote": "True happiness is to enjoy the present, without anxious dependence upon the future."
  },
  {
    "author": "Seneca",
    "quote": "He who has learned to die has unlearned slavery."
  },
  {
    "author": "Seneca",
    "quote": "If you really want to escape the things that harass you, what you're needing is not to be in a different place but to be a different person."
  },
  {
    "author": "Seneca",
    "quote": "The greatest obstacle to living is expectancy, which hangs upon tomorrow and loses today."
  },
  {
    "author": "Seneca",
    "quote": "Sometimes even to live is an act of courage."
  },
  {
    "author": "Seneca",
    "quote": "Associate with those who will make a better man of you. Welcome those whom you yourself can improve. The process is mutual; for men learn while they teach."
  },
  {
    "author": "Zeno of Citium",
    "quote": "The goal of life is living in agreement with nature."
  },
  {
    "author": "Zeno of Citium",
    "quote": "We have two ears and one mouth, so we should listen more than we say."
  },
  {
    "author": "Zeno of Citium",
    "quote": "Well-being is attained by little and little, and nevertheless is no little thing itself."
  },
  {
    "author": "Zeno of Citium",
    "quote": "Better to trip with the feet than with the tongue."
  },
  {
    "author": "Zeno of Citium",
    "quote": "Happiness is a good flow of life."
  },
  {
    "author": "Zeno of Citium",
    "quote": "Man conquers the world by conquering himself."
  },
  {
    "author": "Zeno of Citium",
    "quote": "When a dog is tied to a cart, if it wants to follow, it is pulled and follows, making its spontaneous act coincide with necessity. But if the dog does not follow, it will be compelled in any case."
  },
  {
    "author": "Zeno of Citium",
    "quote": "No evil is honorable; but death is honorable; therefore death is not evil."
  },
  {
    "author": "Zeno of Citium",
    "quote": "One ought to seek out virtue for its own sake, without being influenced by fear or hope, or by any external influence."
  },
  {
    "author": "Zeno of Citium",
    "quote": "A bad feeling is a commotion of the mind repugnant to reason, and against nature."
  },
  {
    "author": "Zeno of Citium",
    "quote": "That which exercises reason is more excellent than that which does not exercise reason; there is nothing more excellent than the universe, therefore the universe exercises reason."
  },
  {
    "author": "Zeno of Citium",
    "quote": "[The Hand Gesture Demonstration of Knowledge] Perception (open palm), Assent (fingers slightly closed), Comprehension (closed fist), Knowledge (one hand grasping the fist)."
  },
  {
    "author": "Miyamoto Musashi",
    "quote": "There is nothing outside of yourself that can ever enable you to get better, stronger, richer, quicker, or smarter. Everything is within. Everything exists. Seek nothing outside of yourself."
  },
  {
    "author": "Miyamoto Musashi",
    "quote": "Today is victory over yourself of yesterday; tomorrow is your victory over lesser men."
  },
  {
    "author": "Miyamoto Musashi",
    "quote": "Think lightly of yourself and deeply of the world."
  },
  {
    "author": "Miyamoto Musashi",
    "quote": "From one thing, know ten thousand things."
  },
  {
    "author": "Miyamoto Musashi",
    "quote": "It is difficult to understand the universe if you only study one planet."
  },
  {
    "author": "Miyamoto Musashi",
    "quote": "Perceive that which cannot be seen with the eye."
  },
  {
    "author": "Miyamoto Musashi",
    "quote": "In strategy it is important to see distant things as if they were close and to take a distanced view of close things."
  },
  {
    "author": "Miyamoto Musashi",
    "quote": "Both in fighting and in everyday life you should be determined though calm. Meet situations without tenseness yet not recklessly, your spirit settled yet unbiased."
  },
  {
    "author": "Miyamoto Musashi",
    "quote": "You can only fight the way you practice."
  },
  {
    "author": "Miyamoto Musashi",
    "quote": "Do nothing which is of no use."
  },
  {
    "author": "Miyamoto Musashi",
    "quote": "Accept everything just the way it is."
  },
  {
    "author": "Miyamoto Musashi",
    "quote": "Do not regret what you have done."
  },
  {
    "author": "Yamamoto Tsunetomo",
    "quote": "The Way of the Samurai is found in death. When it comes to either/or, there is only the quick choice of death."
  },
  {
    "author": "Yamamoto Tsunetomo",
    "quote": "If by setting one's heart right every morning and evening, one is able to live as though his body were already dead, he gains freedom in the Way."
  },
  {
    "author": "Yamamoto Tsunetomo",
    "quote": "Meditation on inevitable death should be performed daily. Every day when one's body and mind are at peace, one should meditate upon being ripped apart by arrows, rifles, spears and swords."
  },
  {
    "author": "Yamamoto Tsunetomo",
    "quote": "Rehearse your death every morning and night. Only when you constantly live as though already a corpse will you be able to find freedom in the martial Way, and fulfill your duties without fault throughout your life."
  },
  {
    "author": "Yamamoto Tsunetomo",
    "quote": "There is surely nothing other than the single purpose of the present moment. A man's whole life is a succession of moment after moment. There will be nothing else to do, and nothing else to pursue. Live being true to the single purpose of the moment."
  },
  {
    "author": "Yamamoto Tsunetomo",
    "quote": "Be true to the thought of the moment and avoid distraction. Other than continuing to exert yourself, enter into nothing else, but go to the extent of living single thought by single thought."
  },
  {
    "author": "Yamamoto Tsunetomo",
    "quote": "There is something to be learned from a rainstorm. When meeting with a sudden shower, you try not to get wet and run quickly along the road. But doing such things as passing under the eaves of houses, you still get wet. When you are resolved from the beginning, you will not be perplexed, though you will still get the same soaking."
  },
  {
    "author": "Yamamoto Tsunetomo",
    "quote": "It is a good viewpoint to see the world as a dream. When you have something like a nightmare, you will wake up and tell yourself that it was only a dream. It is said that the world we live in is not a bit different from this."
  },
  {
    "author": "Morihei Ueshiba",
    "quote": "The Art of Peace begins with you. Work on yourself and your appointed task in the Art of Peace. Everyone has a spirit that can be refined, a body that can be trained in some manner, a suitable path to follow."
  },
  {
    "author": "Morihei Ueshiba",
    "quote": "One does not need buildings, money, power, or status to practice the Art of Peace. Heaven is right where you are standing, and that is the place to train."
  },
  {
    "author": "Morihei Ueshiba",
    "quote": "To injure an opponent is to injure yourself. To control aggression without inflicting injury is the Art of Peace."
  },
  {
    "author": "Morihei Ueshiba",
    "quote": "There are no contests in the Art of Peace. A true warrior is invincible because he or she contests with nothing. Defeat means to defeat the mind of contention that we harbor within."
  },
  {
    "author": "Morihei Ueshiba",
    "quote": "In the Art of Peace we never attack. An attack is proof that one is out of control. Never run away from any kind of challenge, but do not try to suppress or control an opponent unnaturally. Let attackers come any way they like and then blend with them."
  },
  {
    "author": "Takuan Soho",
    "quote": "The mind that becomes fixed and stops in one place does not function freely. Similarly, the wheels of a cart go around because they are not rigidly in place. If they were to stick tight, they would not go around. The mind is also something that does not function if it becomes attached to a single situation."
  },
  {
    "author": "Takuan Soho",
    "quote": "When facing a single tree, if you look at a single one of its red leaves, you will not see all the others. When the eye is not set on any one leaf, and you face the tree with nothing at all in mind, any number of leaves are visible to the eye without limit."
  },
  {
    "author": "Takuan Soho",
    "quote": "One may explain water, but the mouth will not become wet. One may expound fully on the nature of fire, but the mouth will not become hot. Without touching real water and real fire, one will not know these things."
  },
  {
    "author": "Takuan Soho",
    "quote": "Although it does not mindfully keep guard, in the small mountain fields the scarecrow does not stand in vain."
  },
  {
    "author": "Sun Tzu",
    "quote": "If you know the enemy and know yourself, you need not fear the result of a hundred battles. If you know yourself but not the enemy, for every victory gained you will also suffer a defeat. If you know neither the enemy nor yourself, you will succumb in every battle."
  },
  {
    "author": "Sun Tzu",
    "quote": "The supreme art of war is to subdue the enemy without fighting."
  },
  {
    "author": "Sun Tzu",
    "quote": "Victorious warriors win first and then go to war, while defeated warriors go to war first and then seek to win."
  },
  {
    "author": "Shunryu Suzuki",
    "quote": "In the beginner's mind there are many possibilities, but in the expert's there are few."
  },
  {
    "author": "Shunryu Suzuki",
    "quote": "When you do something, you should do it with your whole body and mind; you should be concentrated on what you do. You should do it completely, like a good bonfire. You should not be a smoky fire. You should burn yourself completely."
  },
  {
    "author": "Shunryu Suzuki",
    "quote": "What we call 'I' is just a swinging door which moves when we inhale and when we exhale."
  },
  {
    "author": "Shunryu Suzuki",
    "quote": "The true purpose of Zen is to see things as they are, to observe things as they are, and to let everything go as it goes."
  },
  {
    "author": "Huang Po",
    "quote": "All the Buddhas and all sentient beings are nothing but the One Mind, beside which nothing exists."
  },
  {
    "author": "Huang Po",
    "quote": "The One Mind alone is the Buddha, and there is no distinction between the Buddha and sentient things, but that sentient beings are attached to forms and so seek externally for Buddhahood. By their very seeking they lose it."
  },
  {
    "author": "Huang Po",
    "quote": "If you can only rid yourselves of conceptual thought, you will have accomplished everything."
  },
  {
    "author": "Linji",
    "quote": "In this lump of red flesh, there is a true person without position always going in and out through your face. Those who have not experienced this, look, look!"
  },
  {
    "author": "Linji",
    "quote": "Followers of the Way, as to buddhadharma, no effort is necessary. You have only to be ordinary, with nothing to do—defecating, urinating, wearing clothes, eating food, and lying down when tired."
  },
  {
    "author": "Linji",
    "quote": "If you meet a buddha, kill the buddha. If you meet a patriarch, kill the patriarch."
  },
  {
    "author": "Matsuo Basho",
    "quote": "An old silent pond / A frog jumps into the pond / splash! Silence again."
  },
  {
    "author": "Matsuo Basho",
    "quote": "The moon and sun are travelers through eternity. Even the years wander on. Whether drifting through life on a boat or climbing toward old age leading a horse, each day is a journey, and the journey itself is home."
  },
  {
    "author": "Matsuo Basho",
    "quote": "Do not seek to follow in the footsteps of the wise; seek what they sought."
  },
  {
    "author": "Unknown",
    "quote": "Silence is contagious."
  }
]